{
  "text": {
    "hey": 41,
    "hello": 40,
    "hi": 42,
    "there": 95,
    "good": 34,
    "morning": 61,
    "evening": 25,
    "moin": 60,
    "let": 53,
    "s": 80,
    "go": 32,
    "dude": 24,
    "goodmorning": 37,
    "goodevening": 36,
    "afternoon": 2,
    "cu": 19,
    "by": 14,
    "cee": 16,
    "you": 113,
    "later": 52,
    "night": 66,
    "bye": 15,
    "goodbye": 35,
    "have": 39,
    "a": 0,
    "nice": 65,
    "day": 20,
    "see": 84,
    "around": 7,
    "yes": 112,
    "y": 111,
    "indeed": 47,
    "of": 69,
    "course": 18,
    "that": 93,
    "sounds": 87,
    "correct": 17,
    "no": 67,
    "n": 63,
    "never": 64,
    "i": 45,
    "don": 23,
    "t": 90,
    "think": 96,
    "so": 86,
    "like": 54,
    "way": 106,
    "not": 68,
    "really": 78,
    "perfect": 70,
    "great": 38,
    "amazing": 5,
    "feeling": 29,
    "king": 50,
    "wonderful": 109,
    "am": 4,
    "very": 102,
    "going": 33,
    "to": 97,
    "save": 83,
    "the": 94,
    "world": 110,
    "super": 89,
    "stoked": 88,
    "extremely": 26,
    "my": 62,
    "was": 105,
    "horrible": 43,
    "sad": 82,
    "feel": 28,
    "well": 107,
    "disappointed": 22,
    "m": 57,
    "unhappy": 99,
    "extremly": 27,
    "saad": 81,
    "are": 6,
    "bot": 10,
    "human": 44,
    "talking": 91,
    "tell": 92,
    "me": 59,
    "about": 1,
    "property": 76,
    "mall": 58,
    "jaipur": 49,
    "project": 73,
    "lush": 56,
    "valley": 101,
    "residences": 79,
    "list": 55,
    "all": 3,
    "properties": 75,
    "brokers": 13,
    "best": 9,
    "in": 46,
    "uttar": 100,
    "pradesh": 71,
    "show": 85,
    "what": 108,
    "is": 48,
    "price": 72,
    "ganga": 30,
    "view": 103,
    "towers": 98,
    "want": 104,
    "know": 51,
    "give": 31,
    "details": 21,
    "available": 8,
    "broker": 11,
    "property_name": 77,
    "project_name": 74,
    "broker_name": 12
  },
  "intent": {
    "greet": 4,
    "goodbye": 3,
    "affirm": 0,
    "deny": 2,
    "mood_great": 5,
    "mood_unhappy": 6,
    "bot_challenge": 1,
    "search_database": 7
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 10,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 11,
    "action_unlikely_intent": 12,
    "action_back": 0,
    "action_extract_slots": 5,
    "action_search_database": 9,
    "utter_goodbye": 13,
    "utter_iamabot": 14
  },
  "action_text": null,
  "intent_response_key": null
}