{
  "text": {
    "hey": 27,
    "hello": 26,
    "hi": 28,
    "good": 23,
    "morning": 46,
    "evening": 16,
    "there": 71,
    "bot": 9,
    "bye": 12,
    "goodbye": 24,
    "see": 62,
    "you": 83,
    "later": 38,
    "talk": 68,
    "to": 72,
    "soon": 67,
    "ya": 82,
    "tell": 69,
    "me": 44,
    "about": 1,
    "the": 70,
    "property": 58,
    "mall": 42,
    "of": 51,
    "jaipur": 34,
    "project": 55,
    "lush": 41,
    "valley": 77,
    "residences": 60,
    "list": 40,
    "all": 2,
    "properties": 57,
    "brokers": 11,
    "what": 80,
    "is": 33,
    "price": 54,
    "ganga": 21,
    "view": 78,
    "towers": 74,
    "horizon": 29,
    "group": 25,
    "i": 31,
    "want": 79,
    "know": 35,
    "give": 22,
    "details": 15,
    "show": 65,
    "are": 3,
    "available": 4,
    "broker": 10,
    "best": 7,
    "commercial": 13,
    "in": 32,
    "block": 8,
    "b": 5,
    "how": 30,
    "many": 43,
    "total": 73,
    "number": 50,
    "projects": 56,
    "uttar": 76,
    "pradesh": 53,
    "for": 19,
    "murari": 49,
    "singh": 66,
    "minbudget": 45,
    "floor": 18,
    "__number__": 0,
    "shop": 64,
    "ready": 59,
    "shift": 63,
    "with": 81,
    "bedrooms": 6,
    "mumbai": 48,
    "find": 17,
    "residential": 61,
    "leads": 39,
    "from": 20,
    "delhi": 14,
    "land": 37,
    "plots": 52,
    "under": 75,
    "lakhs": 36,
    "move": 47
  },
  "intent": {
    "greet": 1,
    "goodbye": 0,
    "search_database": 2
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 12,
    "action_back": 0,
    "action_extract_slots": 5,
    "action_unified_llm": 11,
    "utter_goodbye": 13,
    "utter_greet": 14
  },
  "action_text": null,
  "intent_response_key": null
}