{
  "text": {
    "hey": 46,
    "hello": 45,
    "hi": 47,
    "there": 100,
    "good": 37,
    "morning": 65,
    "evening": 28,
    "moin": 64,
    "let": 59,
    "s": 82,
    "go": 35,
    "dude": 27,
    "goodmorning": 40,
    "goodevening": 39,
    "afternoon": 3,
    "cu": 20,
    "by": 14,
    "cee": 16,
    "you": 114,
    "later": 58,
    "night": 72,
    "bye": 15,
    "goodbye": 38,
    "have": 43,
    "a": 1,
    "nice": 71,
    "day": 21,
    "see": 86,
    "around": 9,
    "yes": 113,
    "y": 112,
    "indeed": 52,
    "of": 75,
    "course": 19,
    "that": 98,
    "sounds": 89,
    "correct": 17,
    "no": 73,
    "n": 68,
    "never": 70,
    "i": 51,
    "don": 26,
    "t": 95,
    "think": 101,
    "so": 88,
    "like": 60,
    "way": 106,
    "not": 74,
    "really": 80,
    "perfect": 76,
    "great": 41,
    "amazing": 6,
    "feeling": 32,
    "king": 57,
    "wonderful": 110,
    "am": 5,
    "very": 104,
    "going": 36,
    "to": 102,
    "save": 85,
    "the": 99,
    "world": 111,
    "super": 94,
    "stoked": 92,
    "extremely": 29,
    "my": 67,
    "was": 105,
    "horrible": 48,
    "sad": 84,
    "feel": 31,
    "well": 107,
    "disappointed": 23,
    "m": 61,
    "unhappy": 103,
    "extremly": 30,
    "saad": 83,
    "are": 8,
    "bot": 11,
    "human": 50,
    "talking": 96,
    "what": 108,
    "is": 54,
    "price": 78,
    "sunrise": 93,
    "residency": 81,
    "how": 49,
    "much": 66,
    "does": 25,
    "apartment": 7,
    "at": 10,
    "__number__": 0,
    "main": 62,
    "st": 90,
    "cost": 18,
    "for": 33,
    "greenfield": 42,
    "plot": 77,
    "tell": 97,
    "me": 63,
    "who": 109,
    "broker": 12,
    "give": 34,
    "details": 22,
    "john": 56,
    "doe": 24,
    "about": 2,
    "jane": 55,
    "smith": 87,
    "named": 69,
    "alice": 4,
    "brown": 13,
    "project": 79,
    "heights": 44,
    "status": 91,
    "info": 53
  },
  "intent": {
    "greet": 7,
    "goodbye": 6,
    "affirm": 0,
    "deny": 5,
    "mood_great": 8,
    "mood_unhappy": 9,
    "bot_challenge": 4,
    "ask_property_price": 3,
    "ask_broker_details": 1,
    "ask_project_info": 2
  },
  "response": null,
  "action_name": {
    "action_listen": 7,
    "action_restart": 10,
    "action_session_start": 12,
    "action_default_fallback": 5,
    "action_deactivate_loop": 2,
    "action_revert_fallback_events": 11,
    "action_default_ask_affirmation": 3,
    "action_default_ask_rephrase": 4,
    "action_two_stage_fallback": 13,
    "action_unlikely_intent": 14,
    "action_back": 0,
    "action_extract_slots": 6,
    "action_broker_details": 1,
    "action_project_info": 8,
    "action_property_price": 9,
    "utter_cheer_up": 15,
    "utter_did_that_help": 16,
    "utter_goodbye": 17,
    "utter_greet": 18,
    "utter_happy": 19,
    "utter_iamabot": 20
  },
  "action_text": null,
  "intent_response_key": null
}