{
  "text": {
    "hey": 45,
    "hello": 44,
    "hi": 46,
    "there": 96,
    "good": 37,
    "morning": 63,
    "evening": 28,
    "moin": 62,
    "let": 57,
    "s": 79,
    "go": 35,
    "dude": 27,
    "goodmorning": 40,
    "goodevening": 39,
    "afternoon": 3,
    "cu": 20,
    "by": 14,
    "cee": 16,
    "you": 110,
    "later": 56,
    "night": 70,
    "bye": 15,
    "goodbye": 38,
    "have": 43,
    "a": 1,
    "nice": 69,
    "day": 21,
    "see": 83,
    "around": 9,
    "yes": 109,
    "y": 108,
    "indeed": 51,
    "of": 73,
    "course": 19,
    "that": 94,
    "sounds": 86,
    "correct": 17,
    "no": 71,
    "n": 66,
    "never": 68,
    "i": 50,
    "don": 26,
    "t": 91,
    "think": 97,
    "so": 85,
    "like": 58,
    "way": 102,
    "not": 72,
    "really": 77,
    "perfect": 74,
    "great": 41,
    "amazing": 6,
    "feeling": 32,
    "king": 55,
    "wonderful": 106,
    "am": 5,
    "very": 100,
    "going": 36,
    "to": 98,
    "save": 82,
    "the": 95,
    "world": 107,
    "super": 90,
    "stoked": 88,
    "extremely": 29,
    "my": 65,
    "was": 101,
    "horrible": 47,
    "sad": 81,
    "feel": 31,
    "well": 103,
    "disappointed": 23,
    "m": 59,
    "unhappy": 99,
    "extremly": 30,
    "saad": 80,
    "are": 8,
    "bot": 11,
    "human": 49,
    "talking": 92,
    "what": 104,
    "is": 52,
    "price": 76,
    "sunrise": 89,
    "residency": 78,
    "how": 48,
    "much": 64,
    "does": 25,
    "apartment": 7,
    "at": 10,
    "__number__": 0,
    "main": 60,
    "st": 87,
    "cost": 18,
    "for": 33,
    "greenfield": 42,
    "plot": 75,
    "tell": 93,
    "me": 61,
    "who": 105,
    "broker": 12,
    "give": 34,
    "details": 22,
    "john": 54,
    "doe": 24,
    "about": 2,
    "jane": 53,
    "smith": 84,
    "named": 67,
    "alice": 4,
    "brown": 13
  },
  "intent": {
    "greet": 6,
    "goodbye": 5,
    "affirm": 0,
    "deny": 4,
    "mood_great": 7,
    "mood_unhappy": 8,
    "bot_challenge": 3,
    "ask_property_price": 2,
    "ask_broker_details": 1
  },
  "response": null,
  "action_name": {
    "action_listen": 7,
    "action_restart": 9,
    "action_session_start": 11,
    "action_default_fallback": 5,
    "action_deactivate_loop": 2,
    "action_revert_fallback_events": 10,
    "action_default_ask_affirmation": 3,
    "action_default_ask_rephrase": 4,
    "action_two_stage_fallback": 12,
    "action_unlikely_intent": 13,
    "action_back": 0,
    "action_extract_slots": 6,
    "action_broker_details": 1,
    "action_property_price": 8,
    "utter_cheer_up": 14,
    "utter_did_that_help": 15,
    "utter_goodbye": 16,
    "utter_greet": 17,
    "utter_happy": 18,
    "utter_iamabot": 19
  },
  "action_text": null,
  "intent_response_key": null
}